module.exports = {

  busstop001 : {
   id: 302, name: 'อู่สวนสยาม'
  },

  busstop002 : {
   id: 3567, name: 'สวนสยาม'
  },

  busstop003 : {
   id: 3566, name: 'ตรงข้ามสวนสยามซอย 14 (หมู่บ้านเก้าแสน)'
  },

  busstop004 : {
   id: 3565, name: 'หมู่บ้านสวนสยาม ตรงข้ามโลตัส'
  },

  busstop005 : {
   id: 5554, name: 'หมู่บ้านวิสุทธาวิลล์'
  },

  busstop006 : {
   id: 3574, name: 'ปั้ม ปตท., ตรงข้ามร้านเฮียฮ้อปูดอง'
  },

  busstop007 : {
   id: 3562, name: 'ธนาคารกรุงไทย กม.10'
  },

  busstop008 : {
   id: 5010, name: 'แฟชั่นไอส์แลนด์'
  },

  busstop009 : {
   id: 5007, name: 'รามอินทรา 89, เยื้องปั้มเอสโซ่'
  },

  busstop010 : {
   id: 5003, name: 'ตรงข้าม รพ.สินแพทย์'
  },

  busstop011 : {
   id: 5000, name: 'กม.8 ,รามอินทรา 52, ศูนย์นิสสัน, ปั้มปริโตนาส'
  },

  busstop012 : {
   id: 3581, name: 'นวมินทร์ 163, ซอยอมรวิวัฒน์ กม.8'
  },

  busstop013 : {
   id: 3555, name: 'ไปรษณีย์จรเข้บัว, สหฟาร์ม'
  },

  busstop014 : {
   id: 3553, name: 'โรงเรียนนวมิทราชูทิศ(สิงหเสนีย์)'
  },

  busstop015 : {
   id: 1526, name: 'นวมินทร์ 151, หมู่บ้านเอื้องสุข'
  },

  busstop016 : {
   id: 3551, name: 'ตรงข้ามโรงพยาบาลพญาไทนวมินทร์(เปาโลเดิม)'
  },

  busstop017 : {
   id: 3550, name: 'ห้างไทวัสดุ นวมินทร์, ตรงข้ามโลตัสสุขาภิบาล1'
  },

  busstop018 : {
   id: 1525, name: 'เคหะนวมินทร์ '
  },

  busstop019 : {
   id: 3590, name: 'นวมินทร์ ซอย 135'
  },

  busstop020 : {
   id: 3545, name: 'ตรงข้ามโรงเรียนเบญจมินทร์'
  },

  busstop021 : {
   id: 3544, name: 'ตรงข้ามโรงเรียนบดินทรเดชา(สิงห์ สิงหเสนี)2'
  },

  busstop022 : {
   id: 3543, name: 'ตรงข้ามตลาดปัฐวิกรณ์'
  },

  busstop023 : {
   id: 3541, name: 'ตลาดนวลจันทร์'
  },

  busstop024 : {
   id: 3539, name: 'หมู่บ้านสามัคคี(นวมินทร์107)'
  },

  busstop025 : {
   id: 3538, name: 'ซอยโพธิ์แก้ว, ตรงข้ามวัดบางเตย'
  },

  busstop026 : {
   id: 3537, name: 'ประกันสังคม นวมินทร์ 56'
  },

  busstop027 : {
   id: 3536, name: 'นวมินทร์ ซอย 89'
  },

  busstop028 : {
   id: 3535, name: 'นวมินทร์ 83 ,ตรงข้ามสันติอโศก'
  },

  busstop029 : {
   id: 3534, name: 'ตลาดอินทรารักษ์(ซอยนวมินทร์75)'
  },

  busstop030 : {
   id: 3533, name: 'ซอยพึ่งบุญ(นวมินทร์ 69), ตรงข้ามหมู่บ้านปรีชา'
  },

  busstop031 : {
   id: 3532, name: 'โรงเรียนโสมาภา 2'
  },

  busstop032 : {
   id: 3531, name: 'ตรงข้ามหมู่บ้านศรีนคร 1'
  },

  busstop033 : {
   id: 3530, name: 'หมู่บ้านวังทอง'
  },

  busstop034 : {
   id: 3528, name: 'สำนักงานที่ดินเขตบางกะปิ'
  },

  busstop035 : {
   id: 3525, name: 'ตรงข้ามสนามกีฬาคลองจั่น(นวมินทร์ 33)'
  },

  busstop036 : {
   id: 3523, name: 'ซอยนวมินทร์ 17'
  },

  busstop037 : {
   id: 3522, name: 'ตรงข้ามสำนักงานการเคหะแห่งชาติ'
  },

  busstop038 : {
   id: 3521, name: 'โรงเรียนบ้านบางกะปิ'
  },

  busstop039 : {
   id: 3520, name: 'หมวดการทางบางกะปิ'
  },

  busstop040 : {
   id: 3519, name: 'สน.ลาดพร้าว'
  },

  busstop041 : {
   id: 3518, name: 'ตลาดบางกะปิ(ลาดพร้าวซอย 127)'
  },

  busstop042 : {
   id: 2985, name: 'เอ็นมาร์คพลาซ่า'
  },

  busstop043 : {
   id: 3985, name: 'ซอยลาดพร้าว 111 ก่อนถึงน้อมจิต'
  },

  busstop044 : {
   id: 3984, name: 'เวชธานี'
  },

  busstop045 : {
   id: 3983, name: 'ลาดพร้าว 107'
  },

  busstop046 : {
   id: 3982, name: 'โรงเรียนเตรียมศึกษาบางกะปิ'
  },

  busstop047 : {
   id: 4976, name: 'ลาดพร้าวซอย  101'
  },

  busstop048 : {
   id: 3980, name: 'ร้านอาหารทิพวรรณ'
  },

  busstop049 : {
   id: 3979, name: 'โรงเรียนภาษาอังกฤษสันติ'
  },

  busstop050 : {
   id: 3978, name: 'โรงพยาบาลลาดพร้าว'
  },

  busstop051 : {
   id: 3977, name: 'ฟู้ดแลนด์'
  },

  busstop052 : {
   id: 3976, name: 'ซอยลาดพร้าว 93'
  },

  busstop053 : {
   id: 3975, name: 'ตรงข้ามโรงเรียนบางกอกศึกษา'
  },

  busstop054 : {
   id: 3974, name: 'สำนักงานเขตวังทองหลาง'
  },

  busstop055 : {
   id: 3973, name: 'ห้างอิมพิเรียลลาดพร้าว'
  },

  busstop056 : {
   id: 3972, name: 'ลาดพร้าว 79 ตรงข้ามแมงป่อง'
  },

  busstop057 : {
   id: 3971, name: 'ตรงข้าม แกรนด์วิลเลจ'
  },

  busstop058 : {
   id: 3970, name: 'ตรงข้าม ลาดพร้าว ซอย 80(ลาดพร้าว 67)'
  },

  busstop059 : {
   id: 3969, name: 'ไปรษณีย์ลาดพร้าว'
  },

  busstop060 : {
   id: 3968, name: 'ศึกษาภัณฑ์ลาดพร้าว'
  },

  busstop061 : {
   id: 3966, name: 'ตรงข้าม โรงเรียนถนอมพิศ'
  },

  busstop062 : {
   id: 3965, name: 'โชคชัย 4'
  },

  busstop063 : {
   id: 3964, name: 'สถานีตำรวจโชคชัย'
  },

  busstop064 : {
   id: 3963, name: 'ลาดพร้าวสะพาน 2'
  },

  busstop065 : {
   id: 3962, name: 'ตรงข้าม โรงเรียนพิบูลย์อุปถัมภ์'
  },

  busstop066 : {
   id: 3961, name: 'ลาดพร้าว 41/1'
  },

  busstop067 : {
   id: 3960, name: 'ซอยภาวนา ลาดพร้าว 41'
  },

  busstop068 : {
   id: 3959, name: 'ลาดพร้าว ซอย 35'
  },

  busstop069 : {
   id: 3958, name: 'ตรงข้าม ลาดพร้าว ซอย 40(ลาดพร้าว 31)'
  },

  busstop070 : {
   id: 3955, name: 'แยกลาดพร้าว-รัชดา(ลาดพร้าว ซอย 25)'
  },

  busstop071 : {
   id: 2840, name: 'ตึกโอลิมเปีย'
  },

  busstop072 : {
   id: 2839, name: 'รัชดาภิเษก'
  },

  busstop073 : {
   id: 2838, name: 'โรงเรียนปัญจทรัพย์'
  },

  busstop074 : {
   id: 2837, name: 'บุญถาวร รัชดาภิเษก'
  },

  busstop075 : {
   id: 2836, name: 'สถานีตำรวจสุทธิสาร'
  },

  busstop076 : {
   id: 2835, name: 'สุทธิสาร'
  },

  busstop077 : {
   id: 2833, name: 'ตรงข้ามเมืองไทยภัทร, บริษัทเมืองไทยประกันชีวิต'
  },

  busstop078 : {
   id: 2832, name: 'โรงเรียนกุนนที, ซอยรัชดาภิเษก 15'
  },

  busstop079 : {
   id: 2830, name: 'รฟม.สถานีห้วยขวาง(ซอยประชาษฎร์บำเพ็ญ 1)'
  },

  busstop080 : {
   id: 2829, name: 'แยกห้วยขวาง(ธนาคารกรุงไทย สาขาดินแดง)'
  },

  busstop081 : {
   id: 2828, name: 'โรงแรมดิเอมเมอรัล'
  },

  busstop082 : {
   id: 2827, name: 'ตรงข้ามโรงเรียนเตรียมอุดมศึกษารัชดา'
  },

  busstop083 : {
   id: 2825, name: 'บิ๊กซีเอ็กซ์ตร้า รัชดาภิเษก'
  },

  busstop084 : {
   id: 2823, name: 'เอสพลานาด รัชดาภิเษก'
  },

  busstop085 : {
   id: 2822, name: 'รัชดาซอย 1 , รัชดาซอย 3 , สถานฑูตจีน'
  },

  busstop086 : {
   id: 2821, name: 'ฟอร์จูนทาวน์'
  },

  busstop087 : {
   id: 2021, name: 'ตลาดอยู่เจริญ'
  },

  busstop088 : {
   id: 2020, name: 'ไอซีทาวเวอร์'
  },

  busstop089 : {
   id: 2019, name: 'ซอยมหาวงษ์ใต้'
  },

  busstop090 : {
   id: 2018, name: 'โบสถ์แม่พระฟาติมา'
  },

  busstop091 : {
   id: 3859, name: 'สถาบันราชานุกูล'
  },

  busstop092 : {
   id: 3858, name: 'โรงเรียนพิบูลประชาสรรค์'
  },

  busstop093 : {
   id: 3857, name: 'ป.ป.ส.'
  },

  busstop094 : {
   id: 2592, name: 'ตรงข้ามซอยวัดตะพาน, ตรงข้ามโรงแรมเซ็นจูรี่พาร์ค'
  },

  busstop095 : {
   id: 2595, name: 'ซอยรางน้ำ'
  },

  busstop096 : {
   id: 2588, name: 'อินทราสแควร์ ประตูน้ำ'
  },

  busstop097 : {
   id: 2587, name: 'เซ็นทรัลเวิลด์'
  },

  busstop098 : {
   id: 1479, name: 'วัดปทุมวนาราม'
  },

  busstop099 : {
   id: 1478, name: 'สยามเซ็นเตอร์'
  },

  busstop100 : {
   id: 1477, name: 'หอศิลป์กรุงเทพฯ'
  },

  busstop101 : {
   id: 1476, name: 'สถาบันเทคโนโลยีปทุมวัน'
  },

  busstop102 : {
   id: 1475, name: 'เจริญผล(แยกบรรทัดทอง)'
  },

  busstop103 : {
   id: 338, name: 'อาคารมั่นคง'
  },

  busstop104 : {
   id: 5069, name: 'ป้ายรองเมือง'
  },

  busstop105 : {
   id: 175, name: 'แยกสะพานเหลือง'
  },

  busstop106 : {
   id: 5892, name: 'แยกมหานคร, ตรงข้ามศาลแรงงานกลาง'
  },

  busstop107 : {
   id: 1751, name: 'สถานีรถไฟหัวลำโพง , MRT หัวลำโพง'
  },

  busstop108 : {
   id: 5239, name: 'สามแยกหมอมี, โรงพยาบาลกว๋องสิวมูลนิธิ'
  },

  busstop109 : {
   id: 4011, name: 'คลองถม (เจริญกรุง)'
  },

  busstop110 : {
   id: 4009, name: 'สินดำรงค์'
  },

  busstop111 : {
   id: 4008, name: 'ตรงข้ามเฉลิมกรุง'
  },

  busstop112 : {
   id: 700, name: 'ดิโอลด์สยาม (ฝั่งบ้านหม้อ)'
  },

  busstop113 : {
   id: 5675, name: 'ท่าปล่อยรถ สะพานพุทธ (สาย 73 73ก)'
  },

  busstop114 : {
   id: 3843, name: 'ปากคลองตลาด'
  },

  busstop115 : {
   id: 1275, name: 'ปากคลองตลาด (คลองหลอด)'
  }

}